<template lang="pug">
    ul
        li Терапия
        li
            ul
                li Кардиологическое
                li Онкологическое
                li Неврологическое
                li Пульмонологическое
                li Ревматологическое
                li Гастроэнтерологическое
                li Эндокринологическое
                li Аллергологическое

        li Хирургия
        li
            ul
                li Кардиохирургичекое 
                li Нейрохирургическре
                li Травматологическое 
                li Онкохирургическое
                li Урологическое

        li Педиатрия
        li
            ul
                li Педиатрическое
                li Кабинет здорового ребёнка 
                li Прививочный 

        li Гинекология
        li
            ul
                li Акушерско-гинекологическое
                li Смотровые
                li Мамологические

        li Диспансеры 
        li
            ul
                li Фтизиатрический 
                li Психиатрический
                li Наркологический

        li Диагностическое
        li
            ul
                li Рентгенологическое
                li Компьютерная томография 
                li Флюорографический 
                li Электрокардиографии и функциональной диагностики
                li Дистанционно- диагностический 
                li Эндоскопии
                li Ультразвуковой диагностики

        li Лаборатории
        li
            ul
                li Радиоизотопной диагностики 
                li Бактериологическое
                li Серологическое 
                li Биохимическое
                li Цитологическое 

        li Инфекционная
        li
            ul
                li Для взрослых 
                li Для детей 

        li Другие
        li
            ul
                li Вакцинация
</template>

<script>
// @ is an alias to /src
import HelloWorld from '@/components/HelloWorld.vue'

export default {
  name: 'home',
  data: function () {
    return {

    }
  }
}
</script>

